Tekla.Structures.ModelInternal.dotBeamPositioningBox_t


Tekla.Structures.ModelInternal.dotBeamPositioningBox_t.PartId


Tekla.Structures.ModelInternal.dotBeamPositioningBox_t.Height


Tekla.Structures.ModelInternal.dotBeamPositioningBox_t.Width
